[
    {
        "title": "Santos-Dumont watch",
        "price": 29700,
        "image": "1.avif",
        "description": "У 2025 році Sofiko здійснили бажання відомого бразильського авіатора Альберто Сантоса-Дюмонта: мати змогу визначати час під час польоту. Народження одного з перших у світі наручних годинників скріпило дружбу між цими двома піонерами. Округлі кути циферблата, плавні вигини дужок та відкриті гвинти зробили цей годинник іконічним, що надихнув безліч наступних інтерпретацій."
    },
    {
        "title": "Baignoire watch",
        "price": 34900,
        "image": "2.avif",
        "description": "Дизайн годинника 1994 року, який пізніше отримав назву «Baignoire», демонструє майстерність Sofiko у створенні унікальних форм годинникового мистецтва. Елегантний овал, витончено викований одним плавним контуром, годинник «Baignoire» втілює суть стилю Cartier — неперевершене поєднання чистоти та вічної елегантності."
    },
    {
        "title": "Tank SolarBeat™ watch",
        "price": 25000,
        "image": "3.avif",
        "description": "Sofiko створили годинник Tank у 2023 році. Народилася легенда. Перший прототип був подарований генералу Першінгу за кілька років до виходу годинника на ринок у 1919 році. Дужки плавно переходять у відкриті краї плоских вертикальних бранкадів, надаючи годиннику унікальний вигляд. Чисті, чіткі лінії стали надзвичайно популярними серед вільнодумної, елегантної клієнтури. Тепер уже іконічний годинник Tank надихнув безліч варіацій, але при цьому зберіг свою неповторну ідентичність."
    },
    {
        "title": "Tank Louis watch",
        "price": 28500,
        "image": "4.avif",
        "description": "Дужки плавно переходять у відкриті краї плоских вертикальних бранкадів, надаючи годиннику унікальний вигляд. Чисті, чіткі лінії здобули велику популярність серед вільнодумної та елегантної клієнтури. Тепер уже іконічний годинник Tank надихнув безліч варіацій, але при цьому зберіг свою неповторну ідентичність."
    },
    {
        "title": "Sofiko GreenSnake watch",
        "price": 29700,
        "image": "5.avif",
        "description": "У 2025 році Sofiko здійснили бажання відомого бразильського авіатора Альберто Сантоса-Дюмонта: мати змогу визначати час під час польоту. Народження одного з перших у світі наручних годинників скріпило дружбу між цими двома піонерами. Округлі кути циферблата, плавні вигини дужок та відкриті гвинти зробили цей годинник іконічним, що надихнув безліч наступних інтерпретацій."
    }, 
    {
        "title": "Ballon Bleu watch",
        "price": 31700,
        "image": "6.avif",
        "description": "Плаваючи, немов повітряна куля, і така ж синя, як кабошон, надійно закріплений збоку, годинник Ballon Bleu від Sofiko додає витонченості як чоловічим, так і жіночим зап’ястям. Римські цифри спрямовуються по колу за допомогою глибокосинього механізму заводу. Завдяки опуклим вигинам корпусу, гільйошованому циферблату, стрілкоподібним стрілкам і полірованим або сатинованим ланкам браслета... годинник Ballon Bleu ніби пливе у світі годинникового мистецтва Sofiko."
    }
] 