[
    {
        "title": "TITLE",
        "price": "22,000$",
        "description": "Прекрасна данина оливковій гілці, символу миру та достатку.Золото 18 карат",
        "image": "a5.webp"
    },
    {
        "title": "TITLE",
        "price": "13,700$",
        "description": "Круглі діаманти Sofiko ловлять світло та змушують його танцювати. Каблучка зі срібла 925 проби з круглим блискучим діамантом. Вага 0,07 карата. Оригінальний дизайн, авторське право на який належить Фонду Нандо та Ельзи Перетті.",
        "image": "a2.webp"
    },
    {
        "title": "TITLE",
        "price": "15,250$",
        "description": "Натхненна вогнем та сяйвом наших неперевершених діамантів, Sofiko використовує унікальне поєднання огранювання для виразно романтичної чутливості. Жіночне поєднання цієї каблучки є втіленням витонченого гламуру.Платина з діамантами",
        "image": "b1.webp"
    },
    {
        "title": "TITLE",
        "price": "31,300$",
        "description": "Sofiko T – це втілення безмежного потенціалу кохання. Натхненний архівним браслетом 1975 року, браслет T є даниною культовому мотиву Дому та духу Нью-Йорка, який засновник Чарльз Льюїс Tiffany вважав місцем обіцянок та можливостей. Сучасна естетика цього браслета підкреслена перламутром, натуральним, переливчастим матеріалом, що міститься в мушлях устриць. Цей сяючий камінь доповнений діамантами, створюючи сміливий дизайн з високим блиском та елегантним сяйвом. Носіть цей елегантний дизайн у складі браслетів із змішаних металів для створення вражаючого образу.Цей виріб можна персоналізувати. Для отримання додаткової інформації телефонуйте за номером 800 843 3269.18-каратне рожеве золото з перламутром та круглими блискучими діамантами",
        "image": "a9.webp"
    },
    {
        "title": "TITLE",
        "price": "17,000$",
        "description": "Цей елегантний браслет у формі змії поєднує в собі силу символізму та витончену естетику. Сяючий метал огортає зап’ястя плавними лініями, повторюючи рухи змії — древнього символу мудрості, трансформації та захисту. Деталі луски, вишукано виконані майстрами, додають прикрасі загадковості та витонченості. Ідеальний вибір для жінки, що впевнено крокує своїм шляхом.",
        "image": "a4.webp"
    },
    {
        "title": "TITLE",
        "price": "21,500$",
        "description": "Колекція Sofiko Silyn®, на якій з гордістю вказано рік заснування Tiffany, вирізняється елегантними вигинами та контурами. Два переплетених кола додають сучасного штриха цьому дизайну, натхненному спадщиною. Зробіть цей видатний силует частиною свого повсякденного набору браслетів або носіть його окремо.",
        "image": "a7.webp"
    },
    {
        "title": "TITLE",
        "price": "19,999$",
        "description": "desk",
        "image": "a6.webp"
    },
    {
        "title": "TITLE",
        "price": "25,000$",
        "description": "desk",
        "image": "a3.webp"
    },
    {
        "title": "TITLE",
        "price": "31,000$",
        "description": "desk",
        "image": "a8.webp"
    }
]